/* No comment provided by engineer. */
"1024 x 768, iPad Desktop" = "1024 x 768, Escritorio iPad";

/* No comment provided by engineer. */
"160 x 600, Wide Skyscraper" = "160 x 600, Columna ancha";

/* No comment provided by engineer. */
"180 x 50, Rectangle" = "180 x 50, Rectángulo";

/* No comment provided by engineer. */
"300 x 250, Medium Rectangle" = "300 x 250, Medio rectángulo";

/* No comment provided by engineer. */
"300 x 300, iTunes Artwork" = "300 x 300, Carátula iTunes";

/* No comment provided by engineer. */
"320 x 480, iPhone Desktop" = "320 x 480, Escritorio iPhone";

/* No comment provided by engineer. */
"728 x 90, Leaderboard" = "728 x 90, Cabecera";

/* No comment provided by engineer. */
"cm" = "cm";

/* No comment provided by engineer. */
"inches" = "pulgadas";

/* No comment provided by engineer. */
"Legal" = "Legal";

/* No comment provided by engineer. */
"Letter" = "Carta";

/* No comment provided by engineer. */
"pixels" = "píxeles";

/* No comment provided by engineer. */
"Tabloid" = "Tabloide";
